 (package! emojify)

 (package! ansi-color)

 (package! virtualenvwrapper)

  (package! graphviz-dot-mode)

  (package! lua-mode)

  (package! company-jedi)

  (package! jinja2-mode)

  (package! verilog-mode)

  (package! yaml-mode)

  (package! vue-mode)

(package! org-bullets)

(package! mixed-pitch)
