(package! ansi-color)

(package! virtualenvwrapper)

(package! graphviz-dot-mode)

;(package! company-tabnine)
;#+END_SRC
;#+BEGIN_SRC emacs-lisp :tangle config.el
;(use-package! company-tabnine
;  :config
;  (set-company-backend! 'conf-mode
;    'company-tabnine 'company-capf 'company-dabbrev-code 'company-yasnippet)
;  (set-company-backend! 'prog-mode
;    'company-tabnine 'company-capf 'company-yasnippet))

(package! lua-mode)

(package! company-jedi)

(package! jinja2-mode)

(package! verilog-mode)

(package! vue-mode)
